    {
        "sweet_home_msg": [{
                "ru": "Добро пожаловать! Дом, родной дом. А вот и любимое кресло, в которое ты сразу садишся отдыхать. К следующему ходу ты полностью восстановишь здоровье",
                "ua": "Ласкаво просимо! Ласкаво просимо! Рідний дім. А ось і улюблене крісло, в яке ти відразу сідаєш відпочивати. До наступного ходу ти повністю відновиш здоров’я",
                "en": "Welcome"
            },
            {
                "ru": "Как я рад тебя видеть! Распологайся, завтра твои силы будут восстановлены полностью",
                "ua": "Як я радий тебе бачити! Распологайся, завтра твої сили будуть відновлені повністю",
                "en": "I glad to see you!"
            }
        ],

        "coffee_point_msg": [{
                "ru": "Привет! Чай, кофе, пироженое? Заходи, восстанови свои силы",
                "ua": "Привіт! Чай, кава, тістечка? Заходи, відновити свої сили",
                "en": "Hello!"
            },
            {
                "ru": "Снова ты?",
                "ua": "Ти повернувся?",
                "en": "Are you back?"
            }
        ],
        "block_msg": [{
                "ru": "Ты пытался пройти, но преграда на дороге оказалась для тебя не преодолима",
                "ua": "Ти намагався пройти, але перешкода на дорозі виявилася для тебе не переборна",
                "en": "Welcome"
            },
            {
                "ru": "В этот раз тебе повезло и ты смог преодолеть сложное препятствие на своем пути",
                "ua": "Цього разу тобі пощастило і ти зміг подолати складну перешкоду на своєму шляху",
                "en": "Welcome"
            }
        ],

        "player_msg": [{
                "ru": "Как ты смеешь отвлекать меня от моего пути?! Говори, что тебе от меня надо!",
                "ua": "Як ти смієш відволікати мене від мого шляху?! Говори, що тобі від мене треба!",
                "en": "Hello!"
            },
            {
                "ru": "Снова ты? Мы же уже заключили союз. Или ты нашел нашего общего врага?!",
                "ua": "Знову ти? Ми ж уже уклали союз. Або ти знайшов нашого спільного ворога?!",
                "en": "Are you back?"
            }
        ],
        "cake_factory_msg": [{
                "ru": "Тут делают лучшие тортики в округе, но что бы их получить тебе придется иметь дело с толпой сладкоежек!",
                "ua": "Тут роблять кращі тортики в окрузі, але що б їх отримати тобі доведеться мати справу з натовпом ласунів!",
                "en": "Welcome"
            },
            {
                "ru": "Наш хозяин вернулся! Мы исправно отправляем тебе тортики и золото!",
                "ua": "Наш господар повернувся! Ми справно відправляємо тобі тортики і золото!",
                "en": "I glad to see you!"
            }
        ],

        "candy_factory_msg": [{
                "ru": "Тут делают лучшие сладости в округе, но что бы их получить тебе придется иметь дело с толпой сладкоежек!",
                "ua": "Тут роблять кращі солодощі в окрузі, але що б їх отримати тобі доведеться мати справу з натовпом ласунів!",
                "en": "Hello!"
            },
            {
                "ru": "Наш хозяин вернулся! Мы исправно отправляем тебе сладости и золото!",
                "ua": "Наш господар повернувся! Ми справно відправляємо тобі солодощі і золото!",
                "en": "Are you back?"
            }
        ],
        "chest_msg": [{
            "ru": "Ты долго бродил и наткнулся на сундук, в нем кроме сокровищ были древние рецепты. Таперь твой навык мастерства поднялся!",
            "ua": "Ти довго бродив і наткнувся на скриню, в ньому крім скарбів були стародавні рецепти. Тапер твій навик майстерності піднявся!",
            "en": "Welcome"
        }],

        "monster_msg": [{
            "ru": "Что, сладенького захотел?",
            "ua": "Що, солоденького захотів?",
            "en": "Hello!"
        }],

        "sign_msg": [{
                "ru": "Ты вступил на неизведанную тропу, но куда она тебя приведет? Враг уже рядом! Успей найти союзника первым!",
                "ua": "Ти вступив на незвідану на стежку, але куди вона тебе приведе? Ворог вже поруч! Поспішай знайти союзника першим! ",
                "en": "Hello!"
            },
            {
                "ru": "Уже заключил союз?! Теперь найди своего противника!",
                "ua": "Уже уклав союз?! Тепер знайди свого супротивника!",
                "en": "Are you back?"
            }
        ]
    }